import { title } from 'process';

export const blogItems = [
  {
    id: 1,
    img: '/assets/first.png',
    title: 'Делаем скидки на всю женскую одежду осеннего сезона ',
    text: 'Мы запускаем акцию. Готовься к осени с лета. На протяжении всего лета покупайте женские осенние вещи со скидками.',
  },
  {
    id: 2,
    img: '/assets/second.png',
    title: 'Джинсы для всех друзей. Скидки на большие покупки',
    text: 'Мы запускаем акцию. Готовься к осени с лета. На протяжении всего лета покупайте женские осенние вещи со скидками.',
  },
  {
    id: 3,
    img: '/assets/third.png',
    title: 'Джинсы для всех друзей. Скидки на большие покупки',
    text: 'Мы запускаем акцию. Готовься к осени с лета. На протяжении всего лета покупайте женские осенние вещи со скидками.',
  },
];
